[
  {
    "isim": "Mantarlı Tavuk",
    "sure": "15 dakika",
    "malzemeler": "1- 4 adet tavuk göğsü\n2- 2 yemek kaşığı zeytinyağı\n3- 5-6 adet mantar\n4- 2 yemek kaşığı süt\n5- 1 tatlı kaşığı tuz\n6- 1 tatlı kaşığı iri çekilmiş karabiber\n7- 1/4 demet dereotu",
    "tarif": "1- Tavukları 1-2 saat önceden süt, 1 yemek kaşığı zeytinyağı, tuz ve karabiberle birlikte buzdolabında marinasyona bırakın.\n2- Mantarların kabuklarını soyun veya nemli bir peçete yardımıyla temizleyin.\n3- Temizlenen mantarları iri iri doğrayın.\n4- Tavayı ısıtın ve ısınan tavada zeytinyağını ısıtın. Mantarları ilave edin ve soteleyin. Mantarlar suyunu salıp çekince hafif tuz ve karabiberle aromalandırın.\n5- Mantarları tahta kaşık yardımıyla tavadan alın ve aynı tavada marine olmuş tavukları pişirin.\n6- Tavukların iki tarafı da iyice pişince, mantarları ilave edin ve tahta kaşık yardımıyla hafif çevirin.\n7- Servis tabağına alın ve ince kıyılmış dereotlarıyla sunumunuzu tamamlayın. Afiyet olsun!",
    "gorsel": "https://github.com/sercel23/SaglikliTariflerJSON/blob/master/mantarliTavuk.png"
  },
  {
    "isim": "Fırında Patates Pankek",
    "sure": "20 dakika",
    "malzemeler": "1- 2 adet patates\n2- 2 yemek kaşığı zeytinyağı\n3- 2 adet yumurta\n4- 2 yemek kaşığı yoğurt\n5- 1/2 su bardağı un\n6- 1 çay kaşığı tuz\n7- 1 çay kaşığı karabiber\n8- 1/4 demet ince kıyılmış dereotu\n9- 1/2 adet soğan",
    "tarif": "1- Patatesleri haşlayın ve haşlanan patatesleri rendeleyin.\n2- Fırını 170 dereceye ayarlayın.\n3- Soğanı rendeleyin ve fazla suyunu süzün.\n4- Patatesleri ve soğanı bir kasenin içine ilave edin.\n5- Un hariç diğer malzemeleri de ilave edin ve sulu bir hamur kıvamına getirin.\n6- Un hariç diğer malzemeleri de ilave edin ve sulu bir hamur kıvamına getirin.\n7- Yağlı kağıt serilmiş fırın tepsisinin üzerine, patates pankeklerine elinizle yassı şekiller vererek dizin.\n8- Fırında kontrol ederek 15 dakika pişirin. İşte bu kadar. Afiyet olsun!",
    "gorsel": "https://github.com/sercel23/SaglikliTariflerJSON/blob/master/firindaPatatesPankek.png"
  },
  {
    "isim": "Izgara Hindi Göğüs",
    "sure": "10 dakika",
    "malzemeler": "1- 4 adet hindi göğüs\n2- 1 yemek kaşığı zeytinyağı\n3- 1/2 şişe soda\n4- 1 tatlı kaşığı tuz\n5- 1 çay kaşığı sarımsak tozu\n6- 1 çay kaşığı karabiber\n7- 1 adet kırmızı soğan",
    "tarif": " 1- Hindi göğüsleri soda, zeytinyağı, karabiber, tuz ve sarımsak tozuyla marine edin. Buz dolabında 30-35 dakika bekletin.\n2- Tavayı ısıtın\n3- Isınan tavaya göğüsleri dizin ve kısık ateşle 10-15 dakika iki tarafını da pişirin.\n4- Soğanları iri iri doğrayın\n5- Tabağın en altını sonarlarla kaplayın. Göğüsleri yerleştirin ve yeşilliklerle renklendirin.\n Afiyet Olsun",
    "gorsel": "https://github.com/sercel23/SaglikliTariflerJSON/blob/master/izgaraHindiGogus.png"
  },
  {
    "isim": "Ratatouille",
    "sure": "40 dakika",
    "malzemeler": "1- 2 adet küçük boy kemer patlıcanı\n2- 2 adet salkım domates\n3- 2 adet kabak\n4- 2 diş sarımsak\n5- 1 dal taze kekik\n6- 1 çay bardağı zeytinyağı\n7- 1 tatlı kaşığı tuz\n8- 1 çay kaşığı karabiber",
    "tarif": "1- Patlıcanı kabuklu bir şekilde incecik dilimler halinde doğrayın. Aynı işlemi kabak ve domates için de yapın. Dilimler 1 cm'den ince olacak şekilde ve tercihen aynı boylarda olmalı ki aynı anda pişebilsin.\n2- Patlıcanları tuzlu suyun içerisine koyup 10 dakika kadar bekletin. Siyah acı suyu çıkınca patlıcanlarınızı güzelce yıkayın ve kurulayın.\n3- Bir kabın içerisine patlıcan ve kabakları alın. Üzerine 4-5 yemek kaşığı kadar zeytinyağı gezdirin. Taze kekik, tuz, karabiber, rendelenmiş sarımsağı da ilave edin ve elinizle güzelce harmanlayın. Bu karışıma domatesi de ekleyin. Çok dikkatli bir şekilde karıştırın.\n4- Bir fırın kabını hafifçe yağlayın. Önce bir patlıcan yanına bir kabak ve domates yerleştirin. Sıralamayı bu şekilde devam ettirerek sebzelerinizi dizin.\n5- Üzerine bol miktarda zeytinyağı gezdirin. Hafif karabiber serpin ve önceden ısıtılmış fanlı ayarda  180 derecede fırına verin ve kontrollü olarak 45 dakika kadar pişirin.\n6- Sebzelerin üzeri kızarınca fırından alın. Biraz dinlendirip servis edin. Afiyetler olsun!",
    "gorsel": "https://github.com/sercel23/SaglikliTariflerJSON/blob/master/ratatouille.png"
  },
  {
    "isim": "Pırasa Mücveri",
    "sure": "25 dakika",
    "malzemeler": "1- 1,5 su bardağı un\n2- 2 yemek kaşığı süzme yoğurt\n3- 2 adet yumurta\n4- 1 adet kabak\n5- 5 adet ayıklanmış pırasa\n6- 100 gram lor peyniri veya beyaz peynir\n7- 1/3 demet maydonoz\n8- 5-6 yaprak taze nane\n9- 1/2 çay bardağı zeytinyağı\n10- 1 çay kaşığı tuz\n11- 1 çay kaşığı karabiber\n12- 1 çay kaşığı toz biber\n13- 1 çay kaşığı kabartma tozu",
    "tarif": "1- Pırasanın beyaz kısımınlarını çok ince ve çok minik küpler halinde doğrayın.\n2- Kabağı rendeleyin, fazla suyunu sıkın.\n3- Maydanoz ve naneyi de ince bir biçimde kıyın.\n4- Orta boy bir kabın içerisine yumurtaları, zeytinyağını ve süzme yoğurdu alın. Güzelce çırpın.\n5- Ardından üzerine pırasaları, kabağı, nane, lor peyniri ve maydanozları ekleyin. Karıştırın.\n6- Ardından unu ve kabartma tozunu eleyerek ilave edin. Güzelce karıştırın.\n7- Son olarak tuz ve karabiberini de ilave ettikten sonra üzerini streç film ile kapatın.\n8- Buzdolabında bu şekilde 15 - 20 dakika kadar dinlendirin.\n9- Çıkarıp orta büyüklükte parçalar alın ve şekil verin. Yağlı kağıt serili fırın tepsisinin üzerine aktarın.\n10- Önceden ısıtılmış 180 derecelik fırında 20-25 dakika kadar her iki tarafı renk değiştirip kızarana kadar pişirin.\n11- Çıkarıp oda sıcaklığında bir süre dinlendirdikten sonra afiyetle tüketin.",
    "gorsel": "https://github.com/sercel23/SaglikliTariflerJSON/blob/master/pirasaMucveri.png"
  },
  {
    "isim": "Kağıtta Levrek",
    "sure": "20 dakika",
    "malzemeler": "1- 2 adet levrek fileto\n2- 1/2 adet havuç\n3- 4 adet brokoli(minik çiçek)\n4- 4 adet karnabahar(minik çiçek)\n5- 3 adet cherry domates\n6- 1/2 adet kapya biber\n7- 1 adet küçük boy kırmızı soğan\n8- 2 diş sarımsak\n9- 1 tatlı kaşığı tereyağı\n10- 4 yemek kaşığı zeytinyağı\n11- 1 yemek kaşığı beyaz sirke\n12- 1 çay kaşığı toz kişniş\n13- 1 çay kaşığı rezene tohumu\n14- 1/2 çay kaşığı karabiber\n15- 1/2 çay kaşığı tuz",
    "tarif": "1- Domates hariç, soğanı yuvarlak yuvarlak, havuç dışındaki sebzeleri iri parçalar halinde doğrayın. Havuç daha zor piştiği için ince doğrayın.\n2- Bir yemek kaşığı zeytinyağı ve tereyağda, domates hariç bütün sebzeleri hafifçe soteleyin.\n3- İki büyük parça yağlı kağıt kesin, sebzeleri eşit olarak iki kağıda bölüştürün, domatesleri de ortadan ikiye bölüp ekleyin.\n4- Ezilmiş sarımsak, zeytinyağı, sirke, tuz ve baharatları bir kasede harmanlayın.\n5- Balık filetolarını sebzelerin üzerine yerleştirin.\n6- Yağlı kağıdı, içindeki malzemeler hava almayacak şekilde katlayın. Tamamen kapatmadan önce zeytinyağlı karışımı eşit olarak balıkların üzerine gezdirin.\n7- Sonra isterseniz 200 derecede önceden ısınmış fırında 20 dakika, isterseniz de kapağı kapalı bir tencerede kısık ateşte 20 dakika pişirerek hazırlayabilirsiniz.",
    "gorsel": "https://github.com/sercel23/SaglikliTariflerJSON/blob/master/kagittaLevrek.png"
  },
  {
    "isim": "Patlıcan Pizza",
    "sure": "40 dakika",
    "malzemeler": "1- 2 adet bostan patlıcanı\n2- 1 adet orta boy dolmalık yeşil biber\n3- 4 adet sosis\n4- 1 su bardağı rendelenmiş kaşar peyniri\n5- 4 yemek kaşığı zeytinyağı\n6- 1/4 çay kaşığı tuz\n7- 1/2 tatlı kaşığı kekik\n\nSosu İçin:\n1- 2 adet orta boy domates\n2- 2 yemek kaşığı zeytinyağı\n3- 1/2 tatlı kaşığı biber salçası\n4- 2 diş sarımsak\n5- 1/2 tatlı kaşığı üzüm sirkesi\n6- 1 çay kaşığı toz şeker\n7- 1/2 çay kaşığı tuz\n8- 1 dal biberiye",
    "tarif": "1- Uç kısımlarını kestiğiniz patlıcanları halka halka dilimleyin. Fırın tepsisine dizdiğiniz patlıcanların üzerine zeytinyağı sürüp tuz ve kekik serpiştirin. 200 derece fırında, hafif bir renk alana kadar fırınlayın.\n2- Domates sos için; ortadan ikiye kesip uç kısımlarını aldığınız domatesleri rendenin ince tarafıyla rendeleyin. Kabuklarını soyduğunuz sarımsakların bir adetini küçük parçalar halinde doğrayın, bir adetini bütün olarak bırakın.\n3- Zeytinyağını geniş bir tavada kızdırın. Bütün halde bıraktığınız sarımsakları kızgın yağda 1 dakika kadar çevirip aroması yağa geçtiğinde kenara alın.\n4- Rendelenmiş domatesleri ve biber salçasını ekleyip karıştırın. Doğranmış sarımsakları ekleyip kısık ateşte pişirme işlemini sürdürün. Arzuya göre bir miktar sıcak suyla kıvamını açın. Toz şeker, tuz, karabiber ve taze biberiye ile çeşnilendirin.\n5- Son olarak üzüm sirkesi ekleyip 2 dakika kadar kısık ateşte kaynatıp ocaktan alın. Sap kısmını kesip çekirdeklerini çıkardığınız orta boy dolmalık yeşil biberleri halka halka doğrayın. Sosisleri ince ince dilimleyin.\n6- Fırından çıkardığınız patlıcan dilimleri üzerine hazırladığınız domates sostan sürüp kısa bir süre daha fırınlayın.\n7- Rendelenmiş kaşar peyniri, yeşil biber halkaları ve dilimlenmiş sosis yerleştirdikten sonra peynir eriyip kızarana kadar fırında pişirme işlemini sürdürün.\n8- Arzuya göre üzerine zeytinyağı gezdirdiğiniz patlıcan tabanlı pizzaları, küçük bir atıştırmalık ya da ara sıcak olarak sevdiklerinizle paylaşın.",
    "gorsel": "https://github.com/sercel23/SaglikliTariflerJSON/blob/master/patlicanPizza.png"
  },
  {
    "isim": "Kinoalı Sebze Köftesi",
    "sure": "30 dakika",
    "malzemeler": "1- 1 su bardağı kinoa\n2- 2 su bardağı sıcak sebze suyu\n3- 1 adet yumurta\n4- 2 adet haşlanmış küçük boy patates\n5- 1 adet küçük boy kabak\n6- 1 adet küçük boy havuç\n7- 2 dal taze soğan\n8- 1/4 demet maydanoz\n9- 1/4 demet dereotu\n10- 1/2 çay kaşığı tuz\n11- 1/2 çay kaşığı taze çekilmiş tane karabiber\n12- 1/2 çay kaşığı kişniş\n\nKızartmak İçin:\n 3 yemek kaşığı zeytinyağı\n\nServisi İçin:\n1- 1 paket mevsim yeşilliği\n2- 1 adet küçük boy nar",
    "tarif": "1- Bol suda yıkayıp suyunu süzdüğünüz kinoa tohumlarını sıcak sebze suyunda suyunu çekene kadar yaklaşık 15-20 dakika haşlayın.\n2- Kabuklarını soyduğunuz havuç ve kabağı, haşlanmış rendenin kalın tarafıyla rendeleyin. Taze soğanları ince ince doğrayın. Dereotu ve maydanozları incecik kıyın.\n3- Sebze suyunda haşlanan kinoayı, cam bir karıştırma kabına alın ve soğuması için bir kenarda bekletin.\n4- Rendelenmiş havuç, kabak ve haşlanmış patatesi, doğranmış yeşilliklerle karıştırın. Tuz, taze çekilmiş tane karabiber ve kişnişle tatlandırın.\n5- Son olarak yumurtayı da kattıktan sonra tüm malzemeyi bir kaşık yardımıyla özleşene kadar karıştırın.\n6- Zeytinyağını teflon bir tavada kızdırın. Hazırladığınız kinoalı sebze köftesi harcından bir yemek kaşığı kadar alın ve tavaya bırakın. Üzerine hafif bir şekilde bastırarak, arkalı önlü renk alana kadar kızartın.\n7- Kızaran köfteleri, kağıt havlu serili bir servis tabağına alın ve fazla yağını bırakmaları için 2- 3 dakika kadar bekletin.\n8- Bol suda yıkayıp kuruttuğunuz mevsim yeşilliklerini servis tabağına alın. Köfteleri yerleştirin. Ayıklanmış nar taneleriyle süsledikten sonra bekletmeden sevdiklerinizle paylaşın.",
    "gorsel": "https://github.com/sercel23/SaglikliTariflerJSON/blob/master/kinoaliSebzeKoftesi.png"
  },
  {
    "isim": "Fit Profiterol",
    "sure": "15 dakika",
    "malzemeler": "1- 4 adet yumurta beyazı\n2- 1 yemek kaşığı yulaf unu\n3- 1 yemek kaşığı bal\n\nKreması İçin:\n1- 200 ml süt\n2- 1,5 yemek kaşığı yulaf unu\n3- 1 tatlı kaşığı bal\n\nÜzeri İçin:\n40 gram çikolata",
    "tarif": "1- Öncelikle yumurta beyazı bulut gibi olana kadar çırpın. Yulaf unu ve balı ekle çırp.\n2- Yağlı kağıt serilmiş tepsiye kaşık yardımıyla koyun. 170 derecede 10-15 dakika pişirin. (Fırından çıkınca biraz sönecek bu normal)\n3- Yağlı kağıt serilmiş tepsiye kaşık yardımıyla koyun. 170 derecede 10-15 dakika pişirin. (Fırından çıkınca biraz sönecek bu normal)\n4- Profiteroller yağlı kağıttan bıçakla alınır. Elinizle hamuru kenarlarından yapıştırın ortası havuz gibi olacak. (hamur yapışıyor korkmayı) ortasını kremayla doldurun.\n5- Üzerine benmaride ya da mikrodalgada kontrollü şekilde eritilmiş çikolatayla süsleyin. Afiyet olsun.",
    "gorsel": "https://github.com/sercel23/SaglikliTariflerJSON/blob/master/fitProfiterol.png"
  },
  {
    "isim": "Şekersiz Brownie",
    "sure": "15 dakika",
    "malzemeler": "1- 15 adet hurma\n2- 1 adet avokado\n3- 1 adet yumurta\n4- 1,5 çay bardağı süt\n5- 1 çay bardağı kakao\n6- 60 gram bitter çikolata\n8- 2 yemek kaşığı hindistan çevizi tozu\n9- 1 çay kaşığı kabartma tozu",
    "tarif": "1- Hurmaların çekirdeklerini çıkarıp sıcak suyun içerisinde bekletin. Ardından hurmaları içindeki su ile birlikte blenderdan geçirip püre haline getirin.\n2- Ardından üzerine avokado, yumurta ve sütü ilave edip güzelce blenderdan geçirin. Bu karışımı bir kabın içerisine alın ve içine azar azar kakaoyu ilave edip spatula yardımıyla alttan üste doğru karıştırın.\n3- Kek kıvamından biraz daha koyu kıvamlı bir harç edin. İnce ince kıydığınız bitter çikolatayı, Hindistan cevizi tozunu ve  kabartma tozu da ilave edip güzelce karıştırın.\n4- Pişirme kağıdı serili küçük boy dikdörtgen bir kek kalıbına harcı aktarın. 170 derecede önceden ısıtılmış fırında 20-25 dakika kadar pişirin.\n5- Çıkarıp oda sıcaklığında soğumaya bırakın. Soğuduktan sonra dilimleyerek servis edin.",
    "gorsel": "https://github.com/sercel23/SaglikliTariflerJSON/blob/master/sekersizBrownie.png"
  },
  {
    "isim": "Yumurtasız Çikolatalı Mus",
    "sure": "Pişirme Yok",
    "malzemeler": "1- 3 adet avokado\n2- 3 yemek kaşığı kakao\n3- 1 paket vanilin\n4- 1/2 çay kaşığı tuz\n5- 1 çay bardağı süt\n6- 80 gram bitter çikolata",
    "tarif": "1- Bitter çikolatayı benmari usulü eritin.\n2- Bir mikser kabında veya derin bir kapta, avokado, kakao, vanilin, tuz ve sütü iyice ezin ve karıştırın.\n3- Tüm malzemeler birbirine karışıp kahverengi rengini aldığında, eritilmiş çikolatayı ekleyin.\n4- Bir kez daha tüm malzemeleri karıştırdıktan sonra üzerine streç film çekip 1 saat buzdolabında bekletin.\n5-Servis ederken porsiyonlara ayırın ve üzerini rendelenmiş çikolata ve krem şantiyle servis edebilirsiniz. ",
    "gorsel": "https://github.com/sercel23/SaglikliTariflerJSON/blob/master/yumurtasizCikolataliMus.png"
  }
]